<html>
<head>
<title>Paraescolares</title>
<style>
h1 {
color:Blue;
text-align:center;
text-decoration:underline;
}
h2 {
font-family:times new roman;
font-size:25px;
font-style:italic;
font-weight:bold;
text-align:center;
}
p {
font-family:verdana;
font-size:14px;
text-align:Center;
}
h3 {
text-align:center;
color:Cyan;
background-color:GRAY;
font-size:30px;
}
hidden {
font-family:times new roman;
font-size:4px;
font-style:italic;
font-weight:bold;
text-align:right;
}
h4 {
text-align:center;
color:Navy;
font-size:35px;
}
h5 {
text-align:center;
color:Cyan;
background-color:GRAY;
font-size:30px;
}
</style>
</head>
<body bgcolor="gray"text="Orange" link="Yellow" alink="Red" vlink="Green">
<hr color="orange">
<h1>COBACH 26</h1>
<hr color="orange">
<h3>Paraescolares</h3>
<h3>Animaci&oacute;n</h3>
<ol type="I">
  <dl>
    <dd>
      <p>En deporte, la&nbsp;<strong>animaci&oacute;n</strong>,&nbsp;<strong>cheer</strong>,&nbsp;<strong>porrismo</strong>&nbsp;o&nbsp;<em><strong>cheerleading</strong></em>&nbsp;consiste en el uso organizado de&nbsp;<a href="https://es.wikipedia.org/wiki/M%C3%BAsica" title="M&uacute;sica">m&uacute;sica</a>,&nbsp;<a href="https://es.wikipedia.org/wiki/Baile" title="Baile">baile</a>&nbsp;y&nbsp;<a href="https://es.wikipedia.org/wiki/Gimnasia" title="Gimnasia">gimnasia</a>. Los espect&aacute;culos de animaci&oacute;n son muy frecuentes, sobre todo, en deportes de equipo. La animaci&oacute;n ha cobrado tal importancia que ha pasado a considerarse un deporte extremo.</p>
      <p>Habi&eacute;ndose originado en&nbsp;<a href="https://es.wikipedia.org/wiki/Estados_Unidos" title="Estados Unidos"><em><strong>Estados Unidos</strong></em></a><strong><em>,</em><em></em></strong> la animaci&oacute;n posee una gran tradici&oacute;n, con aproximadamente 1.5 millones de porristas solo en el pa&iacute;s americano. Adem&aacute;s de su fin ya mencionado, es considerado como un deporte m&aacute;s, existiendo incluso competiciones mundiales como The Cheerleading Worlds, en la cual compiten m&aacute;s de mil equipos para ganar la medalla de oro que los distinga como el mejor grupo animador. En el resto del mundo es poca la pr&aacute;ctica de la animaci&oacute;n, salvo en algunos pa&iacute;ses con influencia de los deportes de EE.UU. o con concursos de animaci&oacute;n auspiciados por marcas privadas. Se estima que la animaci&oacute;n posee alrededor de 100.000 participantes repartidos en diferentes pa&iacute;ses del todo el mundo.</p>
      <p><img src="animación.jpg" width="416" height="208" alt="imagen no disponible"></p>
      <p>Artes pl&aacute;sticas<br>
        Las artes pl&aacute;sticas son aquellas artes que utilizan materiales capaces de ser modificados o moldeados por el artista para crear una obra. Son aquellas manifestaciones del ser humano que reflejan, con recursos pl&aacute;sticos, alg&uacute;n producto de su imaginaci&oacute;n o su visi&oacute;n de la realidad.&#8203;&#8203;<br>
        <img src="Mural.jpg" width="370" height="284" alt="ñl"><br>
      </p>
    </dd>
</dl>
  <p>Futbol R&aacute;pido</p>
  <dl>
    <dd>
      <p>Es un deporte derivado del f&uacute;tbol con equipos formados exclusivamente por s&oacute;lo 7 jugadores. El deporte surge como adaptaci&oacute;n del f&uacute;tbol para ense&ntilde;anza en categor&iacute;as inferiores siendo su uso muy extendido en categor&iacute;as inferiores. Las principales caracter&iacute;sticas y diferencias con respecto al&nbsp;<a href="https://es.wikipedia.org/wiki/F%C3%BAtbol" title="F&uacute;tbol">f&uacute;tbol once</a>&nbsp;es que los equipos est&aacute;n formados por siete jugadores y se permite un numero ilimitado de cambios de jugadores; se practica &uacute;nicamente en campos de grama sint&eacute;tica cubiertas y descubiertas. Seg&uacute;n el n&uacute;mero de jugadores siempre uno es el portero.</p>
  </dl>
<br>
<p><img src="futbol.jpg" width="409" height="226" alt="l"></p>
<p>Basquetbol</p>
<p>El&nbsp;<strong>baloncesto</strong>&nbsp;o&nbsp;<strong>b&aacute;squetbol</strong>&nbsp;(del ingl&eacute;s&nbsp;<em>basketball</em>) es un&nbsp;<a href="https://definicion.de/deporte"><strong>deporte</strong></a>&nbsp;en el cual compiten dos equipos de cinco jugadores cada uno. El objetivo es&nbsp;<strong>introducir la pelota (bal&oacute;n) en el aro (cesta o canasta) del equipo contrario</strong>, que se encuentra ubicado a&nbsp;<strong>3,05 metros de altura</strong>. Por eso, el baloncesto suele ser jugado por personas de gran estatura.</p>
<p><img src="basquetbol.jpg" width="459" height="214" alt="g"></p>
<p>Voleibol</p>
<p>El voleibol, v&oacute;leibol, volibol, v&oacute;libol, balonvolea o simplemente v&oacute;ley, &#8203; es un deporte que se juega con una pelota y en el que dos equipos, integrados por seis jugadores cada uno, se enfrentan sobre un &aacute;rea de juego separada por una red central.</p>
<p><img src="voleibol.jpg" width="480" height="360" alt="l"></p>
<p>Rondalla</p>
<p>Banda musical cuyos componentes tocan canciones populares con guitarras, bandurrias y otros instrumentos de cuerda similares, generalmente acompa&ntilde;ados de casta&ntilde;uelas, panderetas y otros.</p>
<p><img src="rondalla.jpg" width="478" height="220" alt="l"></p>
<p>Baile Folkl&oacute;rico</p>
<p>La danza folkl&oacute;rica suele realizarse por&nbsp;<strong>tradici&oacute;n</strong>&nbsp;(no es un arte innovador) y puede ser bailada por cualquier hombre y mujer (no es exclusividad de los bailarines profesionales, aunque pueden existen grupos profesionales de danza folkl&oacute;rica).</p>
<p>Adem&aacute;s de todo ello es importante establecer dos caracter&iacute;sticas m&aacute;s que definen a lo que es la danza folkl&oacute;rica. Por un lado nos topamos con el hecho de que, por regla general, aquella no es bailada por la aristocracia sino por la gente del pueblo llano y tambi&eacute;n es necesario resaltar que este tipo de baile ha dado lugar en muchos casos a nuevos bailes modernos.</p>
<p><img src="baile f.jpg" width="374" height="243" alt="{"></p>
<p>Baile Moderno</p>
<p>El&nbsp;<strong>baile moderno</strong>&nbsp;es uno de los estilos m&aacute;s populares de hoy en d&iacute;a, es de las &uacute;nicas disciplinas que no se encasilla en una m&uacute;sica espec&iacute;fica,se suele utilizar desde britney spears, Michael jackson&hellip;hasta m&uacute;sica m&aacute;s mel&oacute;dica.</p>
<p><img src="baile m.jpg" width="488" height="301" alt="f"><br> 
  Taekwando</p>
<p><strong>Taekwondo</strong>&nbsp;es un t&eacute;rmino que procede del coreano y que hace referencia a un arte marcial del mismo origen. ... La frase &ldquo;<strong>tae kwon do</strong>&rdquo;, por lo tanto, alude al uso de los pies y las manos en una t&eacute;cnica que, por extensi&oacute;n, no apela a ninguna clase de armamento.</p>
<p><img src="tae.jpg" width="391" height="237" alt="f"></p>
<p>Coro</p>
<p> En canto, se denomina coro, coral o agrupación vocal a un conjunto de personas que interpretan una pieza de música vocal de manera coordinada. Es el medio interpretativo colectivo de las obras cantadas o que requieren la intervención de la voz. </p>
<p><img src="coro.jpg" width="488" height="301" alt="f"><br> 
<p>Teatro</p>
<p>El teatro ? es la rama de las artes escénicas relacionada con la actuación. Representa historias actuadas frente a los espectadores o frente a una cámara usando una combinación de discurso, gestos, escenografía, música, sonido o espectáculo.</p>
<p><img src="teatro.jpg" width="488" height="301" alt="f"><br> 
<p>Handball</p>
<p>Es un deporte de pelota en el que se enfrentan dos equipos y se caracteriza por transportarla con las manos. Cada equipo se compone de siete jugadores, pudiendo el equipo contar con otros siete jugadores reservas que pueden intercambiarse en cualquier momento con sus compañeros</p>
<p><img src="handball.jpg" width="488" height="301" alt="f"><br> 
<p>Nataci&oacute;n</p>
<p>La natación es el movimiento y el desplazamiento a través del agua mediante el uso de las extremidades corporales y por lo general sin utilizar ningún instrumento o apoyo para avanzar. Generalmente la natación se hace para recreación, deporte, ejercicio o supervivencia. Los seres humanos pueden contener la respiración bajo el agua y realizar natación locomotora rudimentaria, esto se puede hacer semanas después del nacimiento como una respuesta evolutiva.</p>
<p><img src="natacion.jpg" width="488" height="301" alt="f"><br> 
</ol>
<br><br><br><br><br>
<hr color="Orange">
<p><font align="Left"><font align="right"><hidden></hidden>

<hr color="Orange">
</body>
</html>